tap "universal-ctags/universal-ctags"

brew "bat"
brew "dnsmasq"
brew "fzf"
brew "git"
brew "htop"
brew "httpd"
brew "httpie"
brew "node"
brew "nvim"
brew "php@7.3"
brew "python"
brew "shellcheck"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "universal-ctags", args: ["HEAD"]
brew "vim"
brew "zsh"
