tap "universal-ctags/universal-ctags"

brew "cloc"
brew "dnsmasq"
brew "fzf"
brew "git"
brew "htop"
brew "httpie"
brew "nvim", args:["HEAD"]
brew "python"
brew "shellcheck"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "trash"
brew "tree"
brew "universal-ctags", args: ["HEAD"]
brew "vim"
brew "zsh"
